qq,rrr,11-1,岩手県,2,3,,4,5,6,7-8-9,1@aa.jp,z

11,22-33,北海道,444,55-66-77,あ,い,88,99,10@10.jp,う,え

1,1-1,北海道,1,1-1-1,金融（その他）,1,1,1,1@11.x0,,aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa bbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbb 

Office　グリーン・グラス,720-0825,広島県,福山市沖野上町3-4-4,084-982-5137,小売店,,永久庸代,ナガヒサ　ノブヨ,g-grass@song.ocn.ne.jp,https://store.shopping.yahoo.co.jp/greengrass-smile/index.html,この度はお世話になります。 現在運営している「Yahooショピング」での約1500品の商品データーを、独自ドメインサイト「ショップサーブ」システムへデーター移行して頂くといくら位の費用がかかりますか？＊商品データーのみの移行です。 どうぞよろしくお願いいたします。
テスト会社,123-4567,埼玉県,どこか,1234-89-8787,,,石田,イシダ,ezec.ishida@ezec.jp,,他だのテスト行為です
テスト,101-0026,東京都,千代田区神田佐久間河岸84,03-5829-6925,製造業（その他）,,テスト,テスト,mutsuya.hayashi@technocrats.jp,,xxxxxxxxx
澤村電機株式会社,110-0004,東京都,台東区下谷,090-8778-8381,その他,,澤村 徳弘,サワムラ　ノリヒロ,sawamura-denki@soleil.ocn.ne.jp,,ハヤシ　様ヘ  お昼前にお電話させて頂きました。 澤村です。  サンプルデータが出来ましたので メールで送信させて頂きたく存じ上げます。  お手数ですが、ご返信よろしくお願い申し上げます。 
株式会社ほんぢ園,700-0822,岡山県,岡山市北区表町1-9-49,086-222-5925,小売店,,小山　美貴,コヤマ　ミキ,koyama@honjien.co.jp,https://www.rakuten.ne.jp/gold/honjien,当店取り扱いの商品のうち、1000～多くて2000点程度をAmazonに出品したいと考えております。 おおよその見積もりをお出しいただけると幸いです。 どうぞよろしくお願いいたします。
個人事業主,171-0052,東京都,豊島区南長崎3-6-15,090-6648-8781,,,小原まなみ,オバラマナミ,manami4758@yahoo.co.jp,,母がネットショップ開業を考えていて、娘の私が色々と調べているところです。商品はブリザードフラワーのアレンジや生花ブーケ、小物です。商品数は大体1500ほどです。色々と教えてください。 本業がありますので連絡はメールでお願いします。
テスト,テスト-テスト,蛹玲ｵｷ驕&#65533;,テスト,テスト-テスト-テスト,,,テスト,テスト,test@test.test,,
a,a-a,北海道,a,1-1-1,金融（証券）,1,1,1,skymarionsky@gmail.com,,
a,1-1,北海道,a,1-1-1,,,a,a,marion@lotusandcompanyinc.com,,
あ,あ-あ,山形県,あ,あ-あ-あ,医療,あ,あ,あ,mutsuya.hayashi@technocrats.jp,a,a
ショップ,1-1,北海道,aaaaa,1-1-1,金融（保険）,a,test,test,marion@lotusandcompanyinc.com,test,ネットショップテスト
不二貿易㈱,808-8550,福岡県,北九州市若松区浜町3-9-17,093-752-1302,その他,ネット通販事業部,馬場つとに,ババツトニ,baba@fujiboeki.co.jp,https://www.rakuten.ne.jp/gold/yasuuri/,弊社は家具インテリアの輸入会社ですが、楽天にてインテリアの店舗を運営しています。 このたびYahooに出店の申し込みを行い、店舗の移行をしていただける業者さんを探しています。 商品点数が多いため、最低トップページの移行は依頼し、あとは料金次第です。 よろしければ見積もりを頂ければと思います。 ただし、数社への相見積もりをだしており、一番条件の良いところへお願いする予定です。  御社へは以前楽天ビジネスを通じて、見積もりをお願いしたことがあります。 その時は価格が合わずお断りしています。  よろしくお願い致します。
エス・ピー・ネクスト株式会社,070-0031,北海道,旭川市1条通15丁目右1号,0166-26-5450,小売店,,助安 秀章,スケヤス　ヒデアキ,h.sukeyasu@email.plala.or.jp,https://www.rakuten.co.jp/dotsnext/,価格など、もう少し詳しく知りたいです。（商品定期登録も含め）よろしくお願いします。
