qq,rrr,11-1,岩手県,2,3,,4,5,6,7-8-9,1@aa.jp,z

11,22-33,北海道,444,55-66-77,あ,い,88,99,10@10.jp,う,え

1,1-1,北海道,1,1-1-1,金融（その他）,1,1,1,1@11.x0,,aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa aaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa bbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbb 

(株)インタラクティブ・コミュニケーション・デザイン,107-6017,東京都,港区赤阪1-12-32,03-5573-8230,情報処理,ソリューション第1本部,中村　義智,ナカムラ　ヨシトモ,nakamura@icd.co.jp,,本フォームは申し込みフォームとの事ですが、委託先選定及び申し込みをするにあたりまして、まずはお見積りからお願いしたいのですが、本フォームからの問い合わせで宜しいでしょうか。
トランスコスモス株式会社,150-8530,東京都,渋谷区渋谷3-25-18,03-4363-0558,サービス業,BPOサービス総括事業推進本部,加藤　孝之,カトウ　タカユキ,kato.takayuki1@trans-cosmos.co.jp,,◆案件概要================================================== ・駆けつけ、受付とも24時間365日対応が必要、駆けつけ4時間以内目標 ・駆けつけ対応は過去の実績では月に3～5回（詳細は確認中） ・駆けつけ先は都内データセンター１箇所のみ ・沖縄MSPの指示により現地対応頂きます。 ・対応内容 　- ハードウェア障害時のベンダ保守対応立会 　- サーバリブート、電源ON/OFF   - サーバランプチェックなどの確認作業 ・作業対象　都内データセンターサーバ600台 ============================================================ 上記のような案件内容に対応可能でしょうか。可能であればお見積をお願いします。
テスト,テスト-テスト,蛹玲ｵｷ驕&#65533;,テスト,テスト-テスト-テスト,,,テスト,テスト,test@test.test,,
test,1-1,北海道,1,1-1-1,,,1,1,skymarionsky@gmail.com,,
a,1-1,北海道,a,1-1-1,,,a,a,marion@lotusandcompanyinc.com,,
test,1-1,北海道,test,1-1-1,医療,aaaa,aaaa,奥山テスト1821,marion@lotusandcompanyinc.com,test,test
test,1-1,北海道,aaaa,1-1-1,,,test,okuyama,marion@lotusandcompanyinc.com,,
test,1-1,北海道,aaa,1-1-1,介護,a,x,x,marion@lotusandcompanyinc.com,test,ビジネスパートナーのテスト
株式会社ノードコムターミナル,160-0023,東京都,新宿区西新宿6-15-1　セントラルパークタワー　ラ・トゥール新宿 409,080-4857-6678,情報処理,,小林　建介,こばやし　けんすけ,k.kobayashi@nodecom.jp,https://www.nodecom.jp/,日本テクノクラーツ株式会社 ご担当者様  突然の連絡、失礼いたします。 株式会社ノードコムターミナルの小林と申します。   御社のパートナー募集のホームページを拝見いたしまして、 お問い合わせいたします。  弊社はSESサービス展開しております。 設立間もない会社ではありますが、お客様、パートナー様とともに  Win-Winの関係を築き、IT業界のみならず、社会に貢献できましたら、  幸甚でございます。  ぜひ、一度お会いいただける機会をいただき、 今後人材、案件情報の交換等をさせていただきたく存じます。  ご連絡お待ちいたします。  よろしくお願い申し上げます。  株式会社ノードコムターミナル 代表取締役　小林建介
株式会社テックエージェント,340-0005,埼玉県,草加市中根,090-2405-9887,ソフトハウス,営業,鈴木正志,スズキマサシ,m.suzuki@r6.dion.ne.jp,https://www.tecagent.jp/,株式会社テックエージェントの鈴木と申します。貴社ホームページを拝見し、連絡を取らせていただきました。小職は主に、システム開発・インフラ構築・運用案件で常駐要員派や、受託開発など行っております。まだベンチャー会社ですが、要員・案件面でお手伝いをさせていただけるのではないかと思っております。宜しければ、一度ご挨拶かねて情報交換の機会を頂ければ幸いです。
株式会社Rosso,150-0021,東京都,渋谷区恵比寿西1-15-10 第6横芝ビル3F,03-5459-2197,情報処理,営業部,川畑和成,カワバタカズナリ,kawabata@rosso-tokyo.co.jp,https://www.rosso-tokyo.co.jp,ビジネスパートナー ご担当者様  突然のご連絡申し訳ございません。 株式会社Rossoの川畑と申します。  御社HPを拝見させて頂きまして、是非ビジネスパートナーとして関係を築ければと思い、 お問い合わせさせて頂きました。  弊社ですが、エンジニア出身の代表をはじめ社員全員がITエンジニアでございまして、 現在は主にシステム受託開発支援やクライアント先での常駐支援、 インフラ、アプリ開発の技術者支援を行わせていただいております。  以下簡単な会社概要を記載させていただきます。 ================================= 会社名：株式会社 Rosso（ロッソ） 所在地：東京都渋谷区恵比寿西1-15-10 第6横芝ビル3F 設立：2006年5月 資本金：2000万円 社員数：35名 HP：https://www.rosso-tokyo.co.jp 派遣事業者番号：特13-308953 主要取引先：楽天株式会社様、株式会社IIJグローバルソリューションズ様、株式会社ラック様 他  ◆事業内容： ・Java,PHP等オープン/Web系、業務系アプリケーションに関する設計・開発・保守 ・Linux,Unix,Windows等インフラ構築に関する設計・構築および保守運用 ◆その他アピールポイント 社員定着率の高さについて、地上波TV番組で当社が紹介されました =================================   ご多忙の中、恐縮では御座いますが、弊社案内と情報交換を兼ね、一度ご挨拶にお伺いさせて 頂きたいと考えております。 ご検討を頂けましたら、幸いでございます。  ご査収の程、宜しくお願い申し上げます。 
セイクリッドフォース株式会社,103-0023,東京都,中央区日本橋本町4-5-2　田澤ビル9Ｆ,03-6225-2828,通信業,営業,関口麻希,セキグチマキ,maki.sekiguchi@sacredforce.co.jp,https://www.sacredforce.co.jp/,日本テクノクラーツ株式会社 ご担当者様  突然のご連絡を失礼いたします。 セイクリッドフォース株式会社　営業部の関口麻希と申します。  貴社ホームページを拝見させていただきまして、 ご連絡させていただきました。  弊社はネットワークやサーバーなどインフラに特化したSES事業を 展開しております。 まだまだ小規模な会社ではございますが、大手ISPやSI企業様と 太いパイプを構築させていただき、お客様に信頼され確実に成長しております。  弊社ではSESでご協業させていただける企業様を探しております。 ご迷惑でなければ、是非一度ご挨拶に伺わせていただければ幸いです。  11月06日（水)以降、ご都合のつく候補日をいくつかご教授いただけますでしょうか  ご連絡をお待ちしております。  以上、宜しくお願いいたします。 
